<template>
  <div class="content">
    <div class="title">享受条件</div>
    <p>• 子女年满3周岁以上至小学前，不论是否在幼儿园学习；</p>
    <p>• 子女正在接受小学、初中，高中阶段教育（普通高中、中等职业教育、技工教育）；</p>
    <p>• 子女正在接受高等教育（大学专科、大学本科、硕士研究生、博士研究生教育）。</p>
    <p>上述受教育地点，包括在中国境内和在境外接受教育。</p>
    <div class="title">标准方式</div>
    <p>每个子女，每月扣除1000元。多个符合扣除条件的子女，每个子女均可享受扣除。扣除人由父母双方选择确定。既可以由父母一方全额扣除，也可以父母分别扣除500元。扣除方式确定后，一个纳税年度内不能变更。</p>
    <div class="title">起止时间</div>
    <p>学前教育：子女年满3周岁的当月至小学入学前一月，全日制学历教育：子女接受义务教育、高中教育、高等教育的入学当月——教育结束当月。
      <span class="stress"><br />特别提示：因病或其他非主观原因休学但学籍继续保留的期间，以及施教机构按规定组织实施的寒暑假等假期，可连续扣除。</span>
    </p>
    <div class="title">备查资料</div>
    <p>• 境内接受教育：不需要特别留存资料</p>
    <p>• 境外接受教育：境外学校录取通知书、留学签证 等相关教育资料。</p>
  </div>
</template>

<script>
export default {
  name: 'child-explain',
  data () {
    return {}
  },
  created () { },
  methods: {}
}
</script>