<template>
  <div class="content">
    <div class="title">享受条件</div>
    <p>• 学历（学位）继续教育；</p>
    <p>• 技能人员职业资格继续教育；</p>
    <p>• 专业技术人员职业资格继续教育。</p>
    <p>上职业资格具体范围，以人力资源社会保障部公布的国家职业资格目录为准。</p>
    <div class="title">标准方式</div>
    <p>• 学历（学位）继续教育：每月400元；</p>
    <p>• 职业资格继续教育：3600元/年。</p>
    <p class="stress">例外：如果子女已就业，且正在接受本科以下学历继续教育，可以由父母选择按照子女教育扣除，也可以由子女本人选择按照继续教育扣除。</p>
    <div class="title">起止时间</div>
    <p>• 学历（学位）继续教育：入学的当月至教育结束的当月同一学历（学位）继续教育的扣除期限最长不能超过48个月。</p>
    <p>• 职业资格继续教育：取得相关职业资格继续教育证书上载明的发证（批准）日期的所属年度，即为可以扣除的年度。</p>
    <p class="stress">需要提醒的是，专扣政策从2019年1月1日开始实施，该证书应当为2019年后取得</p>
    <div class="title">备查资料</div>
    <p>职业资格继续教育：技能人员、专业技术人员职业资格证书等</p>
  </div>
</template>

<script>
export default {
  name: 'learn-explain',
  data () {
    return {}
  },
  created () { },
  methods: {}
}
</script>