<template>
  <div class="content">
    <p>采取约定或指定分摊的，需留存分摊协议</p>
    <p>纳税人赡养一位及以上被赡养人的赡养支出，统一按照以下标准定额扣除：</p>
    <p>(一) 纳税人为独生子女的，按照每月2000元的标准定额扣除；</p>
    <p>
      (二)
      纳税人为非独生子女的，由其与兄弟姐妹分摊每月2000元的扣除额度，每人分摊的额度不能超过每月1000元。可以由赡养人均摊或约定分摊，也可以由被赡养人指定分摊。约定或指定分摊的须签订书面分摊协议，指定分摊优先于约定分摊。具体分摊方式和额度在一个纳税年度内不能变更。
    </p>
    <p>被赡养人是指年满60岁（含）的父母，以及子女均已去世的年满60岁的祖父母、外祖父母。</p>
  </div>
</template>

<script>
export default {
  name: 'rent-explain',
  data() {
    return {}
  },
  created() {},
  methods: {}
}
</script>
