<template>
  <div class="content">
    <div class="title">享受条件</div>
    <p>在主要工作城市租房，且同时符合以下条件：</p>
    <p>• 本人及配偶在主要工作的城市没有自有住房；</p>
    <p>• 已经实际发生了住房租金支出；</p>
    <p>• 本人及配偶在同一纳税年度内，没有享受住房贷款利息专项附加扣除政策。也就是说，住房贷款利息与住房租金两项扣除政策只能享受其中一项，不能同时享受。</p>
    <div class="title">标准方式</div>
    <p>• 直辖市、省会（首府）城市、计划单列市以及国务院确定的其他城市：每月1500元；</p>
    <p>• 除上述城市以外的市辖区户籍人口超过100万人的城市：每月1100元；</p>
    <p>• 除上述城市以外的，市辖区户籍人口不超过100万人（含）的城市：每月800元。</p>
    <p class="stress">谁来扣：如夫妻双方主要工作城市相同的，只能由一方扣除，且为签订租赁住房合同的承租人来扣除；如夫妻双方主要工作城市不同，且无房的，可按规定标准分别进行扣除。</p>
    <div class="title">起止时间</div>
    <p>租赁合同（协议）约定的房屋租赁期开始的当月——租赁期结束的当月；提前终止合同（协议）的，以实际租赁行为终止的月份为准。</p>
    <div class="title">备查资料</div>
    <p>住房租赁合同或协议等</p>
  </div>
</template>

<script>
export default {
  name: 'rent-explain',
  data () {
    return {}
  },
  created () { },
  methods: {}
}
</script>